{
  "aberta":[
    {
      "text": "[BENNY'S ABERTA] Deixe sua máquina nas mãos dos especialistas! Venha na Benny's e experimente um serviço de qualidade excepcional!"
    },
    {
      "text": "[BENNY'S ABERTA] Cuidando do seu veículo como se fosse nosso! Aproveite os melhores serviços e preços!"
    },
    {
      "text": "[BENNY'S ABERTA] Problemas com o seu carro? Deixe-nos ajudar! Nossa equipe altamente qualificada está pronta para resolver qualquer questão mecânica!"
    },
    {
      "text": "[BENNY'S ABERTA] Confie a segurança do seu veículo à Benny's! Estamos comprometidos em manter seu veículo em perfeito estado de funcionamento!"
    },
    {
      "text": "[BENNY'S ABERTA] Precisando de uma revisão ou reparo? Venha para a Benny's e desfrute do atendimento amigável e eficiente!"
    },
    {
      "text": "[BENNY'S ABERTA] Não deixe que problemas mecânicos estraguem seu dia! Vem tomar um café conosco, enquanto seu carro fica pronto para encarar qualquer desafio!"
    },
    {
      "text": "[BENNY'S ABERTA] A Benny's por sua história, vai além das expectativas! Oferecemos serviços de qualidade, garantia e preços justos!"
    },
    {
      "text": "[BENNY'S ABERTA] Na Benny's, tratamos o seu veículo com o máximo de cuidado! Confie em nossos mecânicos para resolver qualquer problema!"
    },
    {
      "text": "[BENNY'S ABERTA] Aqui, paixão e conhecimento se unem para cuidar do seu automóvel. Com o nosso atendimento diferenciado, temos certeza de que vai fazer a escolha certa!"
    },
    {
      "text": "[BENNY'S ABERTA] Faça a escolha certa para seu carro! Benny's é sinônimo de confiança, criatividade, qualidade e comprometimento com você!"
    },
    {
      "text": "[BENNY'S ABERTA] Não existe distância que nos impeça de ajudar você e o seu carro. Faça um chamado e conheça nosso atendimento de excelente qualidade a qualquer momento do dia!"
    }
  ],
  "fechando":[    
    {
      "text": "[BENNY'S FECHANDO] Não fique no prego! Garanta já seu kit de reparos, chave inglesa e jogo de pneus! Estamos fechando em breve!"
    }
  ],
  "fechada":[    
    {
      "text": "[BENNY'S FECHADA] Boa noite anjos! Dirijam com cuidado e responsabilidade, até amanhã!!"
    }
  ],
  "bennys":[    
    {
      "text": "[BENNY'S] A caminho, (nome)!"
    }
  ]
}